{
    "id": "UFxZCiB0RAA",
    "title": "США могут получить +350 млрд$ от тарифов в 2025 году",
    "youtubeLink": "https://www.youtube.com/watch?v=UFxZCiB0RAA",
    "date": "15 августа 2025",
    "sections": [
        {
            "timestamp": "00:06:38",
            "title": "Тарифная политика Трампа",
            "tickers": [],
            "description": [
                "Доходы США от тарифов были стабильными с 2020 по 2025 (~$8 млрд/мес), но в марте 2025 начался резкий рост, только за июль — $30 млрд.",
                "Рост за 5 месяцев превысил $100 млрд; в годовом выражении — до $350 млрд, а с тарифами против Китая — до $500 млрд.",
                "Повышение тарифов: Индия +25%, Бразилия +40%, Япония +15%.",
                "Потенциальный вклад тарифов — более 1,6% ВВП США, что сопоставимо или выше корпоративного налога.",
                "Ожидания, что тарифы помогут снизить дефицит, не оправдались — расходы растут быстрее."
            ]
        },
        {
            "timestamp": "00:11:49",
            "title": "Дефицит бюджета и расходы США",
            "tickers": [],
            "description": [
                "В июле 2025 дефицит вырос на $47 млрд (+19%), достигнув $291 млрд за месяц при рекордных расходах $630 млрд.",
                "Доходы от тарифов покрывают лишь ~10% ежемесячного дефицита.",
                "Обслуживание госдолга (~$38 трлн) обходится более чем в $1 трлн в год только на проценты."
            ]
        },
        {
            "timestamp": "00:13:08",
            "title": "Процентные ставки и политика ФРС",
            "tickers": [],
            "description": [
                "Рынок с вероятностью 92% ждёт снижение ставки в сентябре 2025, ещё одно снижение — в конце октября, возможное третье — в январе 2026.",
                "Даже к 2027 году ставка, по прогнозам, останется выше 3%, что ограничивает эффект снижения стоимости обслуживания долга.",
                "Долг растёт быстрее ВВП (6% против 2% в год с 2000 г.), ускоряя обесценивание доллара.",
                "Покупательная способность доллара падает быстрее с 2020 г., чем в 2008–2020 гг.",
                "С 1996 по 2025 доллар потерял 50% покупательной способности; цикл сокращается, а скорость падения растёт экспоненциально."
            ]
        },
        {
            "timestamp": "00:19:31",
            "title": "Технический анализ S&P 500",
            "tickers": [
                "SPX"
            ],
            "description": [
                "Летний сезон часто сопровождается снижением (~10% в 2022–2024 гг.); в 2025 ожидается схожее движение.",
                "Разметка волн указывает на сложную формацию; есть сценарии как умеренной, так и более глубокой коррекции.",
                "Цель по S&P 500-6500, но предпочтение: дождаться выхода из канала для подтверждения тренда.",
                "Стратегия: покупать отдельные value-активы, хеджировать рисковые позиции, избегать полного входа в рынок из-за высоких рисков коррекции."
            ]
        },
        {
            "timestamp": "00:31:30",
            "title": "Инфляция, ставки и рынок жилья",
            "tickers": ["CPI"],
            "description": [
                "Дополнительные $350–500 млрд в год от тарифов будут изъяты из экономики либо за счёт снижения прибыли компаний (негатив для фондового рынка), либо через рост цен для потребителей (сокращение покупательной способности, инфляционное давление).",
                "Эти меры могут повлиять на динамику рынков и инфляции;",
                "Индекс арендных ставок для новых съёмщиков резко падает, опережая CPI по жилью; фактор снижения инфляции, но вес показателя ограничен.",
                "После 2020 года — рост строительства многоквартирных домов; в 2025 году +12,5% к предложению, рост вакансий и снижение арендных ставок.",
                "Число покупателей жилья с 2020 года снижается и остаётся ниже допандемийного уровня, несмотря на рост числа продавцов.",
                "Недоступность жилья — 57%, максимум с 2008 года; ипотечные ставки ~6–6,5% при высоких ценах недостаточны для устранения разрыва.",
                "Рынок жилья (до 30% ВВП США) в застое, количество сделок сокращается.",
                "Просрочки по долгам растут почти во всех сегментах: кредитные карты — 12,5%, студенческие кредиты, автокредиты, ипотека",
                "Проблема не только в цене активов — у населения недостаточно денег, что создаёт дефляционные риски.",
                "Сценарии: стагфляция (плавное снижение ставок при сохранении инфляции) или дефляция (резкое падение цен и быстрое снижение ставок ФРС, как в 2008 г., с риском повторного разгона инфляции при возврате к нулевым ставкам)."
            ]
        },
        {
            "timestamp": "00:47:07",
            "title": "Технический анализ и стратегия по NICE",
            "tickers": [
                "NICE"
            ],
            "description": [
                "График указывает на формирование треугольника; текущая волна A — вероятно, двойной зигзаг, ожидается подъём в рамках волны B.",
                "Поддержка около $130, потенциальная цель — $250 при реализации сценария волны B.",
                "Фундаментально: стабильный байбэк (4–6% капитализации в год), рост свободного денежного потока, ускорение EPS при падении цены акций, снижение мультипликаторов P/E и P/S, доходность ~20% с тенденцией роста.",
                "P/E ≈ 15 при росте EPS на 40% в год, валовая маржа 67%, операционная до 30%.",
                "Выручка и прибыль растут, долговая нагрузка нормальная, минусов не выявлено.",
                "Позиция по NICE наращивается, хотя в портфеле доминирует PayPal."
            ]
        },
        {
            "timestamp": "00:58:20",
            "title": "Российский фондовый рынок",
            "tickers": [
                "GAZP",
                "IMOEX"
            ],
            "description": [
                "Ситуация без значительных изменений; основной сценарий — большой треугольник в четвёртой волне с вероятностью ~90%.",
                "Разметка: волны A–B–C–D завершены, волна E, вероятно, уже закончена (двойной зигзаг).",
                "После завершения E ожидается выход вверх и формирование импульса: первая волна, резкая вторая, затем развитие третьей. Поддержка в районе 299 000.",
                "Газпром: аналогичная формация, возможное растяжение третьей волны (цель до +262% по Фибо).",
                "Фундаментально стабилен: прибыль и EBITDA удерживаются за счёт СПГ, транспортировки и внутреннего рынка, несмотря на потери экспорта.",
                "Оценка: P/E ≈ 2, P/S ≈ 0,3 — крайне дёшево для монополиста.",
                "Потенциальные триггеры роста: смена руководства, окончание войны (снижение военных расходов и налогового давления), возобновление высоких дивидендов."
            ]
        },
        {
            "timestamp": "01:10:41",
            "title": "Личный подход к расходам и финансовому балансу",
            "tickers": [],
            "description": [
                "Баланс между экономией и комфортом достигается легко: расходы ниже доходов, без резких изменений уровня жизни.",
                "Крупные покупки рассматриваются как инвестиции (например, квартира в центре).",
                "На продукты — без экономии, но без излишеств вроде бизнес-класса или люксовых авто.",
                "Предупреждение о рисках переоценки доходного тренда и кассовых разрывах; принцип «живи по средствам».",
                "Деньги перестают быть мотиватором при достаточном уровне; приоритет — стабильность и удовольствие от жизни без излишеств."
            ]
        },
        {
            "timestamp": "01:20:03",
            "title": "Рыночная динамика и распределение активов",
            "tickers": [
                "AMZN",
                "NVDA"
            ],
            "description": [
                "Рынок может игнорировать негатив (PPI, новости по Nvidia), если крупные игроки поддерживают цены для распределения активов по высоким ценам.",
                "Возможен сценарий «покупки на пиках» при ожидании девальвации доллара, но чаще перед ростом проходит фаза коррекции и скупки.",
                "Пример Amazon: основные объёмы накапливаются на дне (транзишен), а распределение может продолжаться годами или десятилетиями при растущих ценах.",
                "Распределение в начале цикла почти гарантирует рост, так как крупному продавцу выгодно поднимать цену."
            ]
        },
        {
            "timestamp": "01:28:45",
            "title": "Глобальная денежная масса (M2)",
            "tickers": [],
            "description": [
                "Глобальный M2 растёт, что поддерживает рынки; при замедлении роста или сокращении — волатильность и боковое движение.",
                "При ускорении денежной массы рынок также ускоряется, с лагом ~3 месяца.",
                "Наблюдается «ротация» ликвидности между регионами (США, Китай, Япония и др.) через систему МВФ, что обеспечивает глобальный приток средств на рынки."
            ]
        },
        {
            "timestamp": "01:32:49",
            "title": "Salesforce (CRM)",
            "tickers": [
                "CRM"
            ],
            "description": [
                "Технически два сценария: либо четвёртая волна уже завершена и идёт развитие пятой вверх, либо четвёртая волна продолжается в виде плоскости или двойной тройки (EFL, RFL, D3).",
                "Текущая зона подходит для подбора, долгосрочный сценарий предполагает рост с $240 до $600 в рамках пятой волны.",
                "Фундамент: EPS на пике при падении цены, вероятно из-за байбэка (~3% в год) и большого свободного денежного потока ($12 млрд/год).",
                "Выручка стабильно растёт с 2021 года (по кварталам: 21 → 26 → 31 → 34 → 37 млрд).",
                "Лидер отрасли без прямых конкурентов сопоставимого масштаба.",
                "Для средне- и долгосрочных инвесторов — надёжная value-компания с «широким рвом»; 32% от хая — условная «скидка»."
            ]
        },
        {
            "timestamp": "01:39:53",
            "title": "Золото (GLD)",
            "tickers": [
                "GLD"
            ],
            "description": [
                "Долгосрочная цель по теханализу — $3800 (чашка с ручкой), возможен рост выше.",
                "Два сценария: рост уже в рамках пятой волны на $3800+, либо дополнительная коррекция к $3100–$3200 перед движением выше.",
                "Для долгосрочных держателей нет смысла выходить — колебания происходят выше текущей цены; риск упустить рост.",
                "Личная позиция: опционы с наращиванием, также в портфеле серебро, палладий, платина."
            ]
        },
        {
            "timestamp": "01:41:43",
            "title": "DigitalOcean (DOCN)",
            "tickers": [
                "DOCN"
            ],
            "description": [
                "Бумага в зоне накопления; возможен выход либо сразу вверх, либо через коррекцию к ~$22.",
                "Потенциальная фигура «перевёрнутая голова и плечи» с целью ~$100.",
                "Крупные объёмы внизу указывают на набор позиций.",
                "Фундамент: выручка растёт, маржинальность стабильная (TTM 9 → 10 → 13 → 15% с потенциалом до 20%).",
                "P/E ~19, свободный денежный поток растёт; байбэка пока нет, но потенциал есть.",
                "Пробой $50 — главный сигнал для входа; ожидается быстрый рост до $90."
            ]
        },
        {
            "timestamp": "01:46:55",
            "title": "Риски разметки и сценарии",
            "tickers": [],
            "description": [
                "Разметка всегда вероятностная; может ломаться при внешних шоках (кризис, рецессия), но крепкий фундамент позволяет быстро восстановиться.",
                "Золото растёт даже при ослаблении конфликтов — в стагфляционном сценарии товарные рынки, особенно золото, опережают фондовый индекс в 2–3 раза."
            ]
        }
    ]
}