{
    "id": "OQmWfkPi5sU",
    "title": "Экономика РФ после войны",
    "youtubeLink": "https://www.youtube.com/watch?v=OQmWfkPi5sU",
    "date": "18 июля 2025",
    "sections": [
        {
            "timestamp": "04:15",
            "title": "Экономика РФ после 2022 года",
            "tickers": [],
            "description": [
                "Экономика РФ была резко трансформирована после начала войны в Украине.",
                "В 2022 году ВВП упал на ~2%, несмотря на прогнозы падения на 10–11%.",
                "В 2023 году ВВП вырос на 3,6%, в 2024 — до 4–4,5%, но к 2025 началось замедление роста до 1–2%.",
                "Рост обеспечивался в основном за счёт госзаказов и мобилизационных расходов, эффект которых исчерпан."
            ]
        },
        {
            "timestamp": "09:40",
            "title": "Инфляция",
            "tickers": [],
            "description": [
                "Весной 2022 инфляция достигла 17% из-за роста денежной массы (агрегат М2).",
                "В 2022 году годовая инфляция составила ~12%.",
                "К концу 2024 — новая волна инфляции до 13%, что привело к повышению ставки ЦБ до 21%.",
                "В начале 2025 инфляция снизилась до 7,1%, что дало повод говорить о возможном снижении ставки."
            ]
        },
        {
            "timestamp": "10:45",
            "title": "Процентные ставки",
            "tickers": [],
            "description": [
                "С середины 2023 года ЦБ резко повышал ставку для борьбы с инфляцией.",
                "Пик ключевой ставки — 21% в конце 2024 года.",
                "Высокие ставки ограничивают инвестиции: бизнес берёт кредиты только на оборот, не на развитие."
            ]
        },
        {
            "timestamp": "14:03",
            "title": "Валютный курс",
            "tickers": [],
            "description": [
                "После обвала в начале 2022 года рубль укрепился, но снова ослаб во второй половине 2023.",
                "К 2025 году наблюдается высокая волатильность курса рубля.",
                "ЦБ ограничен в валютных интервенциях из-за неликвидности резервов (юань, рупия).",
                "Волатильность рубля мешает бизнесу планировать и тормозит запуск проектов."
            ]
        },
        {
            "timestamp": "21:27",
            "title": "Финансовая стабильность",
            "tickers": [],
            "description": [
                "Финансовая система РФ сохранила устойчивость несмотря на внешние шоки.",
                "Банковский сектор избежал паники благодаря господдержке и изоляции от глобального рынка."
            ]
        },
        {
            "timestamp": "22:34",
            "title": "Бюджет, доходы и торговля",
            "tickers": [],
            "description": [
                "Расходы на оборону в 2024 достигли ~1/3 бюджета (6,5% ВВП), в 2025 — до 40% (8% ВВП).",
                "Несмотря на рост расходов, темпы накопления резервов превышали траты, позволяя вести войну в рамках бюджета.",
                "С 2023 бюджет снова дефицитный (~2% ВВП), в 2025 дефицит вырос до 3,8 трлн руб.",
                "Снижение цен на нефть Euros (~$50) и экспорт газа ухудшили доходы.",
                "С 2021 по 2024 экспорт газа в ЕС упал с €46 до €16,6 млрд.",
                "Доля нефти в нефтегазовых доходах выросла до 77%, газа — упала до 16%.",
                "ФНБ на май 2025 составляет 3,3 трлн руб (~$40 млрд), что позволяет покрыть дефицит бюджета.",
                "С 2024 введена прогрессивная шкала НДФЛ (до 22%) и увеличен налог на прибыль (до 25%)."
            ]
        },
        {
            "timestamp": "34:22",
            "title": "Импортозамещение",
            "tickers": [],
            "description": [
                "Санкции 2022 года вызвали уход более 1000 иностранных компаний и обрушение импорта почти вдвое.",
                "К 2023 Россия переориентировала торговлю на Азию, Ближний Восток, Латинскую Америку и Африку.",
                "К 3 кв. 2024 импорт восстановился до $76 млрд за квартал (+9% кв/кв).",
                "Китай стал основным поставщиком машин, электроники и техники.",
                "Китайские компании поставляют компоненты для дронов и оружия — через полусерые схемы.",
                "Параллельный импорт — более $70 млрд за 2022–2023 гг.",
                "Расчёты ведутся в юанях, рублях, рупиях — особенно с Китаем и Саудовской Аравией.",
                "Новая волна импортозамещения: успехи в еде, упаковке, стройматериалах, мебели и простой электронике.",
                "Промпроизводство в 2023 выросло на 3%, в 1П 2024 — на 4,5%. Рост по электронике и транспорту — 35% и 27%."
            ]
        },
        {
            "timestamp": "45:24",
            "title": "Автопром",
            "tickers": [],
            "description": [
                "Весной 2022 отрасль почти остановилась, продажи авто упали на ~60%.",
                "Восстановление — за счёт китайских брендов. Китай занял до 50% новых продаж.",
                "АвтоВАЗ частично локализовал производство.",
                "Цены выросли — базовые машины стоят 2–3 млн руб.",
                "Вторичный рынок развивается, но импорт из ЕС затруднён.",
                "Прогноз: рост вторички китайских авто из-за обновления автопарка в Китае.",
                "Проблема — слабая поддержка старых моделей: запчасти, сервис."
            ]
        },
        {
            "timestamp": "51:02",
            "title": "Высокотехнологичные отрасли",
            "tickers": [],
            "description": [
                "Импортозамещение в авиации, микроэлектронике и фармацевтике идёт слабо.",
                "MS-21 и Superjet испытывают нехватку композитов, авионики и др. компонентов.",
                "Микроэлектроника зависит от Китая и Тайваня. Западное оборудование недоступно.",
                "В IT — успехи: 50% импортозамещения ПО, создан офисный софт, ОС «Аврора», RuStore.",
                "Успехи — в основном в софте. В железе — технологическое отставание.",
                "Чипы на 350 нм дороже и слабее, чем современные AMD/Intel.",
                "Импортозамещение в госзакупках идёт через директивы и закупки по устаревшим техпроцессам."
            ]
        },
        {
            "timestamp": "56:02",
            "title": "Рынок труда",
            "tickers": [],
            "description": [
                "Безработица на историческом минимуме (~3%) из-за мобилизации и эмиграции.",
                "По оценкам, эмигрировало 500 тыс. – 1,5 млн человек, включая IT и инженеров.",
                "Результат — дефицит кадров и рост зарплат, особенно в ОПК и транспорте.",
                "Реальные доходы упали в 2022, но росли в 2023–2024 из-за индексаций и выплат.",
                "В 2025 — признаки охлаждения: стагнация занятости, затоваривание, сокращение найма."
            ]
        },
        {
            "timestamp": "59:30",
            "title": "Недвижимость",
            "tickers": [],
            "description": [
                "Военные вкладывали выплаты в жильё, поддерживая спрос.",
                "С отменой льготной ипотеки в 2025 рынок остыл, начались банкротства застройщиков.",
                "Высокая ставка ЦБ делает сектор уязвимым, растёт риск дефолтов в строительстве."
            ]
        },
        {
            "timestamp": "1:01:00",
            "title": "Природные ресурсы и экспорт",
            "tickers": [],
            "description": [
                "Россия сохраняет позиции ведущего экспортёра нефти, газа, угля, металлов и зерна.",
                "В 2024 экспорт нефти принёс $192 млрд.",
                "Инфраструктура (нефтепроводы, терминалы) функционирует, несмотря на ограничения.",
                "Основные покупатели: Китай, Индия, Турция. Продажа нефти идёт со скидкой, но объёмы сохраняются."
            ]
        },
        {
            "timestamp": "1:02:09",
            "title": "Низкий госдолг и резервы",
            "tickers": [],
            "description": [
                "Государственный долг <20% ВВП — это обеспечивает устойчивость и возможность заимствований.",
                "До СВО резервы превышали $600 млрд, в 2025 доступно около $40 млрд в ФНБ.",
                "Для покрытия дефицита в 2022–2023 гг. распродано ~60 тонн золота.",
                "Низкий долг минимизирует риск дефолта."
            ]
        },
        {
            "timestamp": "1:04:58",
            "title": "Промышленный и оборонный потенциал",
            "tickers": [],
            "description": [
                "Мобилизация экономики на ВПК обеспечила рост оборонного производства в 2–10 раз (2023).",
                "Смежные отрасли получили заказы, загрузку мощностей и рабочие места.",
                "Государство авансирует военные контракты, снижая кредитную нагрузку.",
                "Контроль жёсткий — провалы грозят уголовными делами."
            ]
        },
        {
            "timestamp": "1:07:12",
            "title": "Импортозамещение в продовольствии",
            "tickers": [],
            "description": [
                "Россия достигла продовольственной независимости по ключевым категориям (зерно, мясо, масло, сахар).",
                "Рост эффективности с 2014 года, формирование прибыльных агрохолдингов.",
                "Продовольственная независимость — опора в условиях изоляции."
            ]
        },
        {
            "timestamp": "1:10:10",
            "title": "Адаптация к санкциям",
            "tickers": [],
            "description": [
                "Созданы параллельные логистические и финансовые механизмы (теневой флот, расчёты в нацвалютах, карта «Мир», цифровой рубль).",
                "Интеграция с китайскими платёжными системами, замена Apple Pay.",
                "Торговля с Китаем превысила $200 млрд. Параллельный импорт восстановил поставки техники, авто и электроники.",
                "Санкции обходятся через посредников — экономика адаптировалась, а не рухнула."
            ]
        },
        {
            "timestamp": "1:12:13",
            "title": "Низкая безработица",
            "tickers": [],
            "description": [
                "Безработица — рекордно низкая (3%).",
                "Дефицит кадров способствует росту зарплат и стабильности.",
                "Социального бунта не ожидается — есть еда и работа."
            ]
        },
        {
            "timestamp": "1:14:26",
            "title": "Институциональная устойчивость",
            "tickers": [],
            "description": [
                "Система управления РФ приспособлена к выживанию в кризисах.",
                "Пример — эвакуация промышленности в 1941 году.",
                "В мирное время эффективность ниже, но в кризис — система «в своей стихии»."
            ]
        },
        {
            "timestamp": "1:17:00",
            "title": "Сырьевая зависимость",
            "tickers": [],
            "description": [
                "Экономика по-прежнему зависит от сырьевого экспорта.",
                "Бюджет и внешнеторговый баланс чувствительны к ценам на нефть и газ.",
                "Снижение цен вызвало дефицит бюджета в 2023–2025 гг."
            ]
        },
        {
            "timestamp": "1:17:41",
            "title": "Технологическое отставание",
            "tickers": [],
            "description": [
                "Санкции ограничили доступ к ключевым технологиям: чипы, сенсоры, ПО, оборудование.",
                "Нехватка компонентов мешает запуску современного производства.",
                "Ресурсы тратятся на воспроизводство базового уровня, тормозя инновации."
            ]
        },
        {
            "timestamp": "1:20:18",
            "title": "Фискальные риски",
            "tickers": [],
            "description": [
                "Военные расходы усиливают нагрузку на бюджет.",
                "Резервы ФНБ сокращаются — осталось ~$40 млрд.",
                "Налоги и внутренние заимствования вытесняют частные инвестиции.",
                "При затяжном конфликте дефицит может существенно вырасти."
            ]
        },
        {
            "timestamp": "1:22:27",
            "title": "Высокая инфляция",
            "tickers": [],
            "description": [
                "Реальная инфляция — около 16%, официально — 7–12%.",
                "Высокая ставка ЦБ (~20%) делает кредиты недоступными.",
                "Инвестиции и потребление заморожены. Рост подавляется фискальными мерами.",
                "Инфляция — главный тормоз роста экономики."
            ]
        },
        {
            "timestamp": "1:25:27",
            "title": "Демография",
            "tickers": [],
            "description": [
                "Мобилизация, эмиграция и убыль населения снижают трудовой потенциал.",
                "Демографическая яма оказывает долгосрочное влияние (на 20 лет вперёд).",
                "Стимулирование рождаемости пока не дало значимого эффекта."
            ]
        },
        {
            "timestamp": "1:30:13",
            "title": "Зависимость от Китая",
            "tickers": [],
            "description": [
                "Смещение внешнеэкономического курса на Восток усилило зависимость от Китая.",
                "Китай — ключевой поставщик высокотехнологичной продукции.",
                "Прекращение китайских поставок может вызвать кризисные последствия для РФ."
            ]
        },
        {
            "timestamp": "1:31:55",
            "title": "Падение инвестиционного доверия",
            "tickers": [],
            "description": [
                "Война и санкции уничтожили инвестиционный климат — западные инвестиции прекратились, компании ушли.",
                "Активы уходящих компаний продавались с большими скидками.",
                "Внутренний бизнес испытывает неопределённость: дефицит кадров, правовые и политические риски.",
                "Правительство пытается привлечь инвесторов из «дружественных» стран, принимаются законы по защите инвестиций.",
                "Восстановление доверия — вопрос времени, сроки неясны."
            ]
        },
        {
            "timestamp": "1:33:29",
            "title": "Сценарий 1 — окончание войны",
            "tickers": [],
            "description": [
                "Прекращение боевых действий может частично снять санкции и восстановить экономику.",
                "В краткосрочной перспективе возможен демобилизационный шок из-за резкого снижения госрасходов.",
                "ОПК останется без заказов, возможна временная рецессия.",
                "Необходима конверсия на гражданскую экономику, переобучение мобилизованных.",
                "Возможен рост инвестиций в восстановление территорий.",
                "Разморозка даже части резервов укрепила бы финансы, но $300 млрд вероятно не вернутся.",
                "Замороженные частные активы инвесторов-физлиц — отдельная проблема с неопределённой перспективой возврата.",
                "Массовая демобилизация (~500 тыс. чел) может повысить безработицу.",
                "Резкий рост импорта — риск для бизнеса и баланса, возможна валютная нестабильность.",
                "Ожидается сохранение контроля над курсом и капиталом.",
                "Начало — спад, затем рост 1–3% в год за счёт снижения неопределённости.",
                "Перенос китайского производства в РФ маловероятен — из-за издержек, тени и масштабов."
            ]
        },
        {
            "timestamp": "1:45:02",
            "title": "Сценарий 2 — продолжение войны в текущем темпе",
            "tickers": [],
            "description": [
                "Продолжение конфликта без эскалации сохранит текущую стагнацию с инерционным ростом.",
                "Экономика адаптировалась к военно-госзаказной модели.",
                "Прогноз роста ВВП на 2025: Минэкономразвития — ~2%, ЦБ — ~1%.",
                "Рост в 2023–24 был достигнут за счёт расширения военных расходов — предел достигнут.",
                "Доходы от экспорта снижаются, санкции становятся жёстче (закрываются обходные схемы).",
                "ФНБ хватит на 2–3 года, затем — внутренние заимствования.",
                "Военный бюджет (~8% ВВП) вытесняет инвестиции в медицину, образование и инфраструктуру.",
                "Экономика дрейфует к модели самодостаточной крепости с техноотсталостью.",
                "Укрепление госконтроля — управление курсом, ценами, ставками, ручной режим."
            ]
        },
        {
            "timestamp": "1:50:01",
            "title": "Сценарий 3 — эскалация войны с участием НАТО",
            "tickers": [],
            "description": [
                "Прямая конфронтация с НАТО — катастрофа.",
                "Полное эмбарго, блокада портов, запрет на энергоресурсы, отключение банков и вторичные санкции.",
                "Китай и Индия могут свернуть торговлю под угрозой санкций США.",
                "Импорт технологий и компонентов прекратится даже через серые схемы.",
                "Экономика перейдёт на мобилизационные рельсы: принудительный труд, дефицит, нормирование.",
                "Гражданский сектор рухнет, ВВП резко упадёт.",
                "Инфраструктура будет разрушаться — аналогия со Второй мировой.",
                "Риски ядерной эскалации становятся реальностью.",
                "Возможна «ползучая» эскалация — постепенное ухудшение.",
                "Утрата доверия к рублю, массовый переход в товарные активы.",
                "Итог: проиграют все — даже без ядерного удара."
            ]
        },
        {
            "timestamp": "1:57:59",
            "title": "Общие выводы по сценариям",
            "tickers": [],
            "description": [
                "Текущий путь — стагнация с вялым ростом.",
                "Окончание войны: сначала спад, затем умеренное восстановление.",
                "Предпочтительнее краткосрочный кризис с перспективой роста, чем затяжной застой.",
                "Быстрого роста не предвидится ни при одном сценарии.",
                "Переговорный тупик сохраняется: стороны не согласны по условиям.",
                "Нет нейтрального посредника: США — участник конфликта, Китай не берёт на себя такую роль.",
                "Возможно, только истощение сторон приведёт к переговорам."
            ]
        },
        {
            "timestamp": "2:02:21",
            "title": "Индекс Мосбиржи (IMOEX)",
            "tickers": [
                "IMOEX"
            ],
            "description": [
                "Применяется волновая теория Эллиотта: завершены три волны, формируется четвёртая — её форма и масштаб пока неясны.",
                "Возможны разные сценарии треугольника: от краткосрочного до растянутого до 2029 года.",
                "В случае окончания войны ожидается краткосрочный спад, затем — пятая волна роста.",
                "Ключевые уровни: 1 800 — нижняя граница, 5 000 — верхняя, диапазон широкий.",
                "Солодин рекомендует удерживать позиции долгосрочным инвесторам и получать дивиденды.",
                "Альтернативный сценарий — пятая волна уже началась внутри третьей: возможен рост без глубокой коррекции.",
                "Ожидается волатильность в восходящем канале без мощных импульсов, если не будет девальвации рубля.",
                "Девальвация рубля может вызвать номинальный рост индекса.",
                "Нижняя часть фигуры — потенциально хорошая зона для накапливания позиций."
            ]
        },
        {
            "timestamp": "2:09:16",
            "title": "Индекс S&P 500",
            "tickers": [
                "SPX"
            ],
            "description": [
                "Индекс пробил исторический максимум, идёт инерционный рост.",
                "После пробоя хай развивается типичная мощная волна вверх.",
                "Базовый сценарий — завершение четвёртой волны и переход к пятой в восходящем канале.",
                "Альтернативный сценарий: началась третья из третьей волны — усиленный импульс.",
                "Стратегия: держать лонги, страховать опционами, иметь кэш на просадку.",
                "Пятая волна превысила уровни Фибоначчи — указывает на нестандартную структуру.",
                "Коррекции были умеренными, признаков глубокого отката пока нет.",
                "Падение до 2 800 возможно только при шоковом событии, которого сейчас не предвидится.",
                "Цитата: «Ставить на такой сценарий — всё равно что ставить на прилёт инопланетян»."
            ]
        }
    ]
}