{
    "id": "X32uqBNttD4",
    "title": "Эти 4 компании уже тратят до 500 млрд$ в год на ИИ",
    "youtubeLink": "https://www.youtube.com/watch?v=X32uqBNttD4",
    "date": "2025-10-31",
    "sections": [
        {
            "timestamp": "00:05:11",
            "title": "Рыночная концентрация: IT и Communication Services",
            "tickers": [
                "XLK",
                "XLC",
                "SPY"
            ],
            "description": [
                "Доля сектора Information Technology в капитализации S&P 500 приблизилась к максимуму 2000 года.",
                "Сектор Communication Services также вернулся к уровням начала 2000-х.",
                "Автор ставит вопрос: отражает ли это пузырь или начало новой технологической волны."
            ]
        },
        {
            "timestamp": "00:06:22",
            "title": "Капексы большой четвёрки и ИИ",
            "tickers": [
                "GOOGL",
                "AMZN",
                "META",
                "MSFT"
            ],
            "description": [
                "Квартальные капитальные затраты четырех крупнейших компаний превысили $100 млрд, с годовым темпом $400–500 млрд.",
                "В 2024 году именно инвестиции в инфраструктуру ИИ стали ключевым драйвером роста ВВП США.",
                "Несмотря на рекордные траты, компании сообщают о дефиците вычислительных мощностей.",
                "Microsoft планирует удвоить долю дата-центров за два года, Amazon ускоряет ввод мощностей, Meta испытывает ограничения по производительности.",
                "Руководства компаний ориентируются на дальнейший рост расходов в 2026 году, возможно до $150–200 млрд за квартал.",
                "Инвесторы позитивно воспринимают планы GOOGL и AMZN, но выражают обеспокоенность темпами расходов META и MSFT.",
                "Основная мотивация — гонка за AGI и потенциальное получение технологического преимущества.",
                "Apple (AAPL) выделяется низким уровнем инвестиций в ИИ, что может означать отставание или, напротив, осторожность.",
                "ИИ — структурный технологический прорыв, но остаются сомнения в окупаемости сверхкапексов."
            ]
        },
        {
            "timestamp": "00:13:03",
            "title": "Монетизация ИИ и экономика спроса",
            "tickers": [
                "GOOGL",
                "MSFT",
                "META",
                "AMZN",
                "OPENAI"
            ],
            "description": [
                "Alphabet заявляет о миллиардах долларов квартальной выручки от ИИ, но часть этой выручки может быть перенесена из существующих продуктов.",
                "Чистый ИИ-бизнес, как у OpenAI, остаётся убыточным — убытки около $5 млрд в год.",
                "Лишь около 3% пользователей ИИ оплачивают подписки, что говорит о ранней стадии монетизации.",
                "Ключевое ограничение роста — доходы конечных потребителей: общий платёжеспособный спрос ограничен."
            ]
        },
        {
            "timestamp": "00:19:24",
            "title": "Цепочка создания стоимости: поставщики лопат",
            "tickers": [
                "NVDA",
                "AMD",
                "MSFT",
                "AMZN",
                "DOCN"
            ],
            "description": [
                "Главные бенефициары текущего этапа ИИ — поставщики аппаратного обеспечения и облачной инфраструктуры.",
                "NVIDIA и AMD зарабатывают на продаже ускорителей, гиперскейлеры (MSFT Azure, AMZN AWS) и нишевые провайдеры (DigitalOcean) предоставляют облачные мощности.",
                "Риск: если конечные потребители не обеспечат рост выручки, спрос на железо и облака сократится.",
                "Автор лично делает ставку на нишевых облачных провайдеров, таких как DigitalOcean, как на второй эшелон выгодоприобретателей."
            ]
        },
        {
            "timestamp": "00:21:40",
            "title": "Перекосы операционной модели: ИИ vs базовый бизнес",
            "tickers": [
                "META",
                "MSFT",
                "GOOGL",
                "AMZN"
            ],
            "description": [
                "У Meta приоритет инвестиций в ИИ приводит к нехватке мощностей в основном рекламном бизнесе.",
                "Если ставка на AGI окажется ошибочной, возможен сильный откат расходов и оценок.",
                "Все крупные компании сигнализируют рост капексов в 2026 году — охлаждения пока не видно.",
                "Сигналом разворота может стать устойчивое снижение капексов по кварталам."
            ]
        },
        {
            "timestamp": "00:24:24",
            "title": "Свободный денежный поток и возврат акционерам",
            "tickers": [
                "GOOGL",
                "AMZN",
                "META",
                "MSFT"
            ],
            "description": [
                "Чистая прибыль растёт, но свободный денежный поток снижается из-за масштабных капексов.",
                "Это ограничивает возможности компаний по байбекам и росту дивидендов.",
                "Текущая динамика указывает на приоритет инвестиций в ИИ над возвратом капитала акционерам."
            ]
        },
        {
            "timestamp": "00:26:10",
            "title": "Масштаб выручки, нужный для окупаемости инвестиций в ИИ",
            "tickers": [
                "GOOGL",
                "AMZN",
                "META",
                "MSFT"
            ],
            "description": [
                "Чтобы оправдать текущий уровень капексов, к 2030 году потребуется около $2 трлн новой выручки от ИИ-продуктов в год.",
                "Основные источники: перераспределение расходов на подписки и сокращение затрат на труд (labor share).",
                "Однако снижение доходов домохозяйств может ограничить конечный спрос.",
                "Автор делает вывод: технологически ИИ — прорыв, но финансовые мультипликаторы уже закладывают чрезмерно оптимистичные ожидания.",
                "Рекомендуется следить за динамикой капексов и свободного денежного потока как индикаторами реальной окупаемости."
            ]
        },
        {
            "timestamp": "00:29:22",
            "title": "Meta",
            "tickers": [
                "META"
            ],
            "description": [
                "После 4-й волны формируется 5-я, которая может завершиться в любой момент; возможен вариант с 1-й и 2-й внутри 5-й волны и последующим продолжением роста.",
                "Выручка +20% г/г, EPS −18% из-за разовых списаний; выручка выросла с $40 млрд до $51 млрд.",
                "Без учёта extraordinary items форвардный P/E ≈ 25, PEG ≈ 0.7, Net margin 30–50% — умеренно недорого при высокой маржинальности.",
                "Технически коррекция напоминает расширяющую диагональ, типичный откат ~62% по Фибоначчи; ключевая поддержка $480 (уровень второй волны).",
                "Завершён импульс 1–2–3–4–5, далее плоская коррекция и формирование канала; возможен сценарий A-B-C с выходом вверх.",
                "Запуск Andromeda снизил эффективность маркетологов; краткосрочно нейтрально для акционеров, но есть репутационные риски при оттоке клиентов."
            ]
        },
        {
            "timestamp": "00:36:47",
            "title": "NVIDIA",
            "tickers": [
                "NVDA"
            ],
            "description": [
                "Оценка: P/S ≈ 30, P/E ≈ 48, чистая маржа >50%, валовая ~70%, операционная ~60% — уникально высокая прибыльность, дальнейшее расширение маржи маловероятно.",
                "Рост: выручка выросла с $16 млрд до $165 млрд (~×10 с 2021 года); темпы EPS замедлились с +400% до +65%, но рост сохраняется.",
                "Волновая структура: расширяющая диагональ (1–2–3–4–5) с уровнями Фибоначчи ~162%; цели $220–227, после чего вероятна коррекция.",
                "Риск-менеджмент: актив прошёл длинный цикл роста и может скорректироваться; автор предпочитает искать новые идеи с аналогичной фазой перехода, а не добавляться в NVDA на пиках."
            ]
        },
        {
            "timestamp": "00:43:21",
            "title": "NBIS (стартап после разделения с Яндекс)",
            "tickers": [
                "NBIS"
            ],
            "description": [
                "Стадия раннего роста: выручка $118 → $160 → $240 млн, компания убыточна (отрицательный EPS).",
                "Оценка через EV/Sales из-за крупного кэша на балансе; с точки зрения EV компания выглядит не слишком дорогой, но масштабы выручки пока малы.",
                "Технически — 4-я волна в форме бегущей плоскости, далее развивается импульс (3-я волна) с целями по Фибо ~162%, возможен откат 38–62% и продолжение тренда.",
                "Ограничения роста: дефицит ускорителей и квоты, основные поставки уходят гиперскейлерам (MSFT, GOOGL и др.), что замедляет масштабирование."
            ]
        },
        {
            "timestamp": "00:50:21",
            "title": "ВТБ",
            "tickers": [
                "VTBR"
            ],
            "description": [
                "Акция в нисходящем движении, признаков разворота пока нет.",
                "Инвестиционный сигнал появится после пробоя нисходящей линии тренда и последующего ретеста сверху.",
                "На лоях фиксируется повышенный объём, что указывает на возможное накопление.",
                "Тактика: ожидание пробоя → ретест → вход в зоне предыдущего накопления."
            ]
        },
        {
            "timestamp": "00:54:35",
            "title": "Palantir",
            "tickers": [
                "PLTR"
            ],
            "description": [
                "Оценка: P/S ≈ 132, P/E ≈ 200 — крайне завышенные мультипликаторы; аналогичные компании исторически корректировались >50%.",
                "Выручка ~$3 млрд, рост цены +1900% при росте выручки +240% и EPS +144% — явный дисбаланс и признаки пузыря.",
                "Ключевая поддержка: при пробое возможен сценарий снижения с $200 к $50.",
                "Торговая стратегия автора — использование опционных конструкций с фиксированным риском (~1% капитала) и асимметрией выплат.",
                "Не рекомендация к шортам базовым активом; положительное матожидание создаётся именно через опционный подход."
            ]
        },
        {
            "timestamp": "01:01:07",
            "title": "Lyft",
            "tickers": [
                "LYFT"
            ],
            "description": [
                "Бычий сетап поджатия к уровню: многократные подходы с уменьшающимися откатами привели к пробою, сейчас идёт ретест.",
                "Акция росла против рынка (+3% при слабом индексе).",
                "При удержании ретеста возможен быстрый ход к $60–80 и формирование восходящего канала.",
                "Автор в лонге с ~$14.7, не фиксировал на $23+, чтобы не потерять позицию при возможном ускорении без откатов."
            ]
        },
        {
            "timestamp": "01:03:50",
            "title": "Zeta",
            "tickers": [
                "ZETA"
            ],
            "description": [
                "Акция в фазе накопления: кластер на волне B, высокая вероятность дополнительной расторговки перед фазой роста.",
                "Фундаментал усиливается: выручка ускоряется, операционная прибыльность в плюсе, чистая маржа близка к положительной.",
                "После выхода в чистую прибыль возможны байбеки и рост EPS.",
                "Технически: двойной зигзаг, незакрытый гэп — идеальная зона набора около $16 (совпадает с целью из головы-плеч).",
                "Тактика: ждать $16 (ретест пробоя и закрытие гэпа), для среднесрока вход менее критичен; целевой диапазон $30."
            ]
        },
        {
            "timestamp": "01:11:15",
            "title": "DigitalOcean",
            "tickers": [
                "DOCN"
            ],
            "description": [
                "Рост +7% за день, бумага начала движение, но ещё не пробила ключевые уровни.",
                "Возможен откат к ~$30 для закрытия небольшого гэпа, но необязательно.",
                "Главный триггер — пробой $50: в случае подтверждения возможен рывок к $90 без откатов.",
                "Автор советует не фиксировать прибыль на $50 при пробое, чтобы не выйти до импульса."
            ]
        },
        {
            "timestamp": "01:13:20",
            "title": "Finvolution",
            "tickers": [
                "FINV"
            ],
            "description": [
                "Акция выросла на +11% за день, но пробила поддержку — разметка пересмотрена в более осторожную, диагональ не подтвердилась.",
                "Фокус смещён на ключевые уровни и общий сетап.",
                "В Китае наблюдается поджатие к сопротивлению; основной сигнал — пробой $10, где планируется усиление позиции.",
                "Фундаментально компания дешёвая: P/E(fwd) < 1, P/S < 0.5, net margin ~20%, gross ~80%, выручка растёт, но рынок даёт низкую оценку из-за дефляционного давления."
            ]
        },
        {
            "timestamp": "01:18:21",
            "title": "Ликвидность рынка (стресс-метрики)",
            "tickers": [
                "SFR",
                "IOR",
                "FFR"
            ],
            "description": [
                "Падение рынков связано со стрессом ликвидности: показатель SFR − IOR превысил 10 б.п., что указывает на напряжение в денежной системе.",
                "Дополнительные факторы: временный shutdown → сокращение госрасходов, снижение Net liquidity ФРС и Global liquidity, замедление роста M2.",
                "При этом разница FFR − 3M T-bill не указывает на жесткий кризис, поэтому картина остаётся неоднозначной."
            ]
        },
        {
            "timestamp": "01:21:45",
            "title": "Twilio",
            "tickers": [
                "TWLO"
            ],
            "description": [
                "Компания показала сильный отчёт и вышла в прибыль.",
                "Формируется фигура «чашка с ручкой», пробой сопровождался гэпом вверх.",
                "Оценка умеренная, P/S положительный, потенциал движения вплоть до $200 в бычьем сценарии."
            ]
        },
        {
            "timestamp": "01:23:40",
            "title": "CleanSpark",
            "tickers": [
                "CLSK"
            ],
            "description": [
                "После широкой зоны накопления началась стартовая диагональ, ожидается полный импульс 1–5.",
                "На малом масштабе видна «чашка с ручкой», пробой даёт цель около 100% высоты фигуры.",
                "Долгосрочная цель — район $218 (от ~$17 текущих), сетап высокорисковый, но технически сильный.",
                "Возможен возврат к зоне накопления при недостатке объёма."
            ]
        },
        {
            "timestamp": "01:28:20",
            "title": "Canadian Solar",
            "tickers": [
                "CSIQ"
            ],
            "description": [
                "Акция вне портфеля автора: фундаментальные показатели ухудшились, наблюдаются убытки и санкционные риски.",
                "Технически — расширенная диагональ вниз, есть риск обновления минимумов.",
                "Зона $22–25 — потенциальное сопротивление, профиль объёмов показывает скопление продавцов сверху.",
                "Без сильного фундамента возможна распродажа на подходах, автор рекомендует рассмотреть выход из позиции."
            ]
        },
        {
            "timestamp": "01:33:25",
            "title": "Baidu",
            "tickers": [
                "BIDU"
            ],
            "description": [
                "Импульс 1–2–3–4–5 завершён, далее формируется коррекция (волна 2).",
                "Два сценария: зелёный — усечённая волна B уже завершилась, ожидается откат и рост; оранжевый — ещё одно снижение в рамках A–B–C перед разворотом вверх.",
                "Внизу формируется зона накопления: крупный кластер объёмов создаёт поддержку, что повышает вероятность разворота по зелёному сценарию."
            ]
        },
        {
            "timestamp": "01:36:35",
            "title": "First Solar",
            "tickers": [
                "FSLR"
            ],
            "description": [
                "Технически возможен треугольник или running flat; цена движется в восходящем канале с гипотетическими первыми тремя волнами.",
                "Фундаментально бизнес цикличен: пики прибыли сменяются спадами. Несмотря на низкий P/E (~13), возможна ловушка при падении EPS — уже наблюдается замедление два квартала подряд.",
                "Для новичков актив рискованный из-за цикличности и капиталоёмкости сектора; требует специфической экспертизы."
            ]
        },
        {
            "timestamp": "01:42:12",
            "title": "Биткоин",
            "tickers": [
                "BTC"
            ],
            "description": [
                "Цикличность сохраняется: на вершинах прошлых циклов коррекции достигали −80–90%. Текущая фаза указывает на замедление на пике.",
                "Базовый сценарий падения: пробой ключевой поддержки → ретест снизу → ускорение вниз.",
                "При амплитуде −70% целевой уровень может составить ~$37k, однако пока поддержка держится."
            ]
        },
        {
            "timestamp": "01:45:50",
            "title": "S&P 500",
            "tickers": [
                "SPX"
            ],
            "description": [
                "На недельном графике — «падающая звезда» около 6920 пунктов, что указывает на слабость на хаях.",
                "На дневках серия красных свечей и гэп вниз.",
                "Вероятна расширяющая диагональ в 5-й волне: соотношения между волнами близки к 1.62 по Фибоначчи, внутри — зигзаги A–B–C.",
                "Тактика шорта: дождаться уверенного пробоя поддержки и ретеста для входа; предыдущая попытка шорта выбита спайком, повторный вход возможен после подтверждения пробоя."
            ]
        },
        {
            "timestamp": "01:51:40",
            "title": "Индекс Мосбиржи",
            "tickers": [
                "IMOEX"
            ],
            "description": [
                "Наблюдаются два сценария треугольников: малый — при удержании выше ключевой линии, и больший — при снижении ниже ~2300.",
                "При удержании уровня вероятен быстрый выход вверх из текущего паттерна."
            ]
        },
        {
            "timestamp": "01:18:21",
            "title": "Метрики ликвидности и рыночный контекст",
            "tickers": [
                "SFR",
                "IOR",
                "FFR"
            ],
            "description": [
                "Стресс ликвидности усиливается: индикатор SFR − IOR в красной зоне (>10 б.п.), net liquidity ФРС и глобальная ликвидность снижаются.",
                "Фактор shutdown сократил госрасходы, что усилило дефицит ликвидности и вызвало рост волатильности."
            ]
        }
    ]
}