{
  "id": "Xg5oh9FNTvU",
  "title": "Увеличиваю СТАВКУ на Золото и Серебро",
  "youtubeLink": "https://www.youtube.com/watch?v=Xg5oh9FNTvU",
  "date": "4 июля 2025",
  "sections": [
    {
      "timestamp": "02:06",
      "title": "Инфляция и гиперинфляция",
      "tickers": [],
      "description": [
        "Crack-Up Boom — стадия, когда население теряет доверие к деньгам и массово скупает реальные активы.",
        "Гиперинфляция возникает из-за чрезмерной эмиссии и кредитной экспансии. Критическая точка — полная утрата доверия к валюте.",
        "Цитаты Людвига фон Мизеса: при гиперинфляции 'массы просыпаются', начинается паническое бегство из фиатных денег.",
        "Если общество убеждено в бесконечном росте денежной массы — это приводит к разрушению валюты."
      ]
    },
    {
      "timestamp": "03:31",
      "title": "Товары и драгоценные металлы",
      "tickers": ["GLD"],
      "description": [
        "Солодин увеличивает позицию в золоте и использует опционы для спекуляций.",
        "Он избегает нефти и газа из-за высоких спредов и политических рисков.",
        "Золото — более предсказуемый актив, подходящий для накопления позиции через опционы."
      ]
    },
    {
      "timestamp": "09:31",
      "title": "Исторические примеры гиперинфляции",
      "tickers": [],
      "description": [
        "Веймарская республика: хлеб подорожал с 163 марок до 200 млрд за год.",
        "Венгрия после Второй мировой: номиналы доходили до 10²⁰ пенгё.",
        "Примеры Китая, Югославии, Греции: валютные коллапсы, переход к натуральному обмену.",
        "США — бюджетный дефицит 7% ВВП без войны, признак кризисного режима.",
        "Зимбабве: купюры в 100 трлн долларов, ежедневная девальвация.",
        "Венесуэла: деноминации, гиперинфляция в миллионы процентов.",
        "Россия 1990-х: инфляция до 2500% годовых, массовое бегство в активы."
      ]
    },
    {
      "timestamp": "22:01",
      "title": "Психология инфляционных процессов",
      "tickers": [],
      "description": [
        "Фиатные деньги держатся на доверии. Его утрата ведёт к бегству в активы.",
        "Инфляционная спираль: обесценение → рост цен → дефицит товаров.",
        "На пике гиперинфляции деньги теряют оборотную функцию — никто не хочет их принимать."
      ]
    },
    {
      "timestamp": "24:55",
      "title": "Макроэкономические индикаторы и современные риски",
      "tickers": [],
      "description": [
        "Crack-Up Boom — кульминация денежной экспансии. Мы в процессе, но финал неизвестен.",
        "Кризис в США затронет весь мир из-за статуса доллара как резервной валюты.",
        "По критериям Кейгна: гиперинфляция — от 50% в месяц, но Crack-Up Boom — быстрее.",
        "После 2020 года — резкий рост денежной массы в США, ЕС, Китае, Японии.",
        "М1 вырос экспоненциально с 2020 года: в США — на 126% за 2019–2021 гг."
      ]
    },
    {
      "timestamp": "31:35",
      "title": "Денежная масса и экспоненциальный рост",
      "tickers": [],
      "description": [
        "Экспоненциальный рост денежной массы сопровождается ускорением эмиссии.",
        "На фоне удорожания товаров зарплаты обесцениваются — покупательная способность падает.",
        "Термин Crack-Up Boom распространяется в англоязычных медиа — инвесторы делают ставку на гиперинфляцию.",
        "С 2020 года резкий рост денежной массы вызвал инфляцию в недвижимости, акциях и других активах."
      ]
    },
    {
      "timestamp": "35:32",
      "title": "Инфляция активов и пузырей",
      "tickers": [
        "SPX"
      ],
      "description": [
        "Индекс S&P 500 утроился за 5 лет без сопоставимого роста экономики — это девальвация, а не рост бизнеса.",
        "Переоценка активов объясняется не спекуляцией, а обесцениванием валюты.",
        "P/E может достигать 400–500 при обесценении денег — инвесторы игнорируют традиционные оценки.",
        "Shiller P/E достиг уровней 1929 и 2000 годов, но в условиях Crack-Up Boom это может не значить приближение обвала."
      ]
    },
    {
      "timestamp": "40:17",
      "title": "Государственный долг США и кредитный цикл",
      "tickers": [],
      "description": [
        "С 2008 года начинается экспоненциальный рост долгового цикла — 70% долга США накоплено после 2008.",
        "За 18 лет долг вырос с 60% до 120% ВВП — следующее удвоение может занять считанные годы.",
        "Солодин утверждает: если долг удвоится за месяц — это будет финансовый коллапс.",
        "Долг растёт в 3 раза быстрее, чем ВВП — экономика не справляется с объёмом напечатанных денег."
      ]
    },
    {
      "timestamp": "44:19",
      "title": "Инфляция CPI и монетарные последствия",
      "tickers": [],
      "description": [
        "Core CPI ускоряется, тренд развивается по экспоненте.",
        "С 2021 года инфляция в США и ЕС — на максимумах за 30–40 лет.",
        "Изначально объяснялась COVID-ом, но реальная причина — монетарная накачка.",
        "По монетарной теории: увеличение денежной массы неизбежно приводит к инфляции."
      ]
    },
    {
      "timestamp": "48:11",
      "title": "Текущая политика центральных банков",
      "tickers": [
        "ФРС",
        "USD"
      ],
      "description": [
        "Инфляция замедляется из-за повышения ставок, но ликвидность поступает извне.",
        "Трамп критикует Пауэлла, требует смягчения политики — усиливается давление на ФРС.",
        "Бюджет на $4 трлн — по сути новое количественное смягчение, поддерживающее инфляционный тренд."
      ]
    },
    {
      "timestamp": "51:26",
      "title": "Глобальные рынки и психология",
      "tickers": [
        "SPX"
      ],
      "description": [
        "Рост S&P 500 до 10–15 тыс. возможен из-за девальвации валют, а не роста бизнеса.",
        "Примеры Турции и Аргентины: поведение граждан — бегство в доллары и активы — аналогично описанному Мизесом.",
        "Дорогие активы в развитых странах — возможное проявление Crack-Up Boom."
      ]
    },
    {
      "timestamp": "55:04",
      "title": "Цепочки поставок и системные сбои",
      "tickers": [],
      "description": [
        "COVID-19 и торговые войны нарушили глобальные цепочки поставок.",
        "Усиливается нестабильность кредитной системы — возможна финальная стадия бума.",
        "Цитата Хайека: 'Оседлать тигра' — чем дольше стимулируешь, тем страшнее остановиться."
      ]
    },
    {
      "timestamp": "56:14",
      "title": "Стратегия властей и толерантность к инфляции",
      "tickers": [],
      "description": [
        "С 2008 года власти США регулярно спасают рынок через монетарные стимулы.",
        "Каждый новый кризис требует всё большего вмешательства.",
        "Это формирует устойчивость к инфляции, пока она не выходит из-под контроля."
      ]
    },
    {
      "timestamp": "57:33",
      "title": "Возможные сценарии развития",
      "tickers": [
        "USD",
        "GLD"
      ],
      "description": [
        "Негативный сценарий — крах валют и всей фиатной системы.",
        "С 1971 года доллар потерял 98% стоимости в золоте, оставшиеся 98% могут исчезнуть за 3–5 лет.",
        "Грейрс считает, что точка невозврата пройдена — возможны гиперинфляция или дефолт с реформами.",
        "Солодин цитирует: 'История всех бумажных валют — это история их краха'. Вопрос только во времени."
      ]
    },
    {
      "timestamp": "62:18",
      "title": "Последствия сценария Crack-Up Boom",
      "tickers": [
        "USD",
        "EUR",
        "JPY",
        "GLD"
      ],
      "description": [
        "Гиперинфляция может охватить ведущие валюты: доллар, евро, иена — с переходом от двузначной к трёхзначной инфляции.",
        "Реальные активы (золото, недвижимость) растут экспоненциально даже при высоких ставках.",
        "Сбережения, пенсии и зарплаты обесцениваются, возникает дефицит и чёрный рынок.",
        "Банки перестают кредитовать — обвал кредитной системы.",
        "Центробанки скупают золото — признак утраты доверия к фиатным деньгам.",
        "Вероятны массовые банкротства и дефолты — в США уже наблюдается рост корпоративных банкротств.",
        "Финал — перезапуск системы: новая цифровая валюта с регулируемой эмиссией.",
        "Биткоин и золото не годятся как основа новой валюты — слишком ограничены.",
        "Гиперинфляция в ближайшие 5–10 лет возможна, если продолжится политика монетарного допинга."
      ]
    },
    {
      "timestamp": "70:18",
      "title": "Альтернативный сценарий: стагфляционное сдувание долга",
      "tickers": [],
      "description": [
        "ЦБ могут избежать гиперинфляции — через жёсткие меры: повышение ставок, изъятие ликвидности.",
        "Такие меры болезненны, но лучше полной утраты контроля. Пауэлл готов их применять.",
        "Инфляция 2021–2022 годов частично структурная: ковид, энергетика, логистика.",
        "Инфляция замедляется, доверие к деньгам в развитых странах пока держится.",
        "Технологии и ИИ позволяют лучше управлять рисками и адаптировать экономику.",
        "Высокая ликвидность повышает доверие — нет паники или снятия вкладов.",
        "После 2008 года инфляция была сдержанной из-за глобализации и технологий.",
        "Гиперинфляция политически опасна — может сменить режим, потому есть мотивация её избегать.",
        "Умеренный прогноз: Crack-Up Boom в глобальном масштабе маловероятен, возможна управляемая стагфляция.",
        "Дедолларизация смягчит последствия, сделав их локальными.",
        "Пример 1970-х: инфляция 10–15% 'съела' долг без гиперинфляции."
      ]
    },
    {
      "timestamp": "82:27",
      "title": "Инвестиционная стратегия Солодина",
      "tickers": [
        "GLD",
        "SLV"
      ],
      "description": [
        "Увеличивает позицию в золоте через опционы, применяет пирамидинг — наращивает при росте.",
        "Инвестирует в серебро, анализирует паттерн 'чашка с ручкой', цель — $700 за унцию.",
        "Рост серебра обусловлен девальвацией доллара, а не спросом.",
        "При стагфляции себестоимость растёт, прибыль падает, но активы в номинале растут.",
        "По волновой теории: серебро в третьей волне цикла, долгосрочная цель — $1600–3600 за унцию.",
        "Исторический рост в 100 раз уже был — может повториться, но быстрее."
      ]
    }
  ]
}