{
    "id": "ifl7bjnbEUE",
    "title": "Мы это уже видели перед обвалом 2022 года",
    "youtubeLink": "https://www.youtube.com/watch?v=ifl7bjnbEUE",
    "date": "8 августа 2025",
    "sections": [
        {
            "timestamp": "11:11",
            "title": "Торговые войны и тарифная политика США",
            "tickers": [],
            "description": [
                "Трамп возобновил агрессивную торговую политику, введя тарифы против 70 стран с 1 августа 2025.",
                "Новые тарифы грозят ростом цен и усиливают риск стагфляции.",
                "80% управляющих фондами (опрос BofA) считают торговую войну главным глобальным риском."
            ]
        },
        {
            "timestamp": "12:31",
            "title": "Рынок акций и 'узкий рынок'",
            "tickers": [
                "SPX",
                "NDX"
            ],
            "description": [
                "Несмотря на слабую экономику и тарифные риски, S&P 500 и Nasdaq 100 близки к максимумам.",
                "Крупные игроки распределяют активы среди частных инвесторов; после завершения этапа возможна сильная коррекция.",
                "Возможные последствия: падение отдельных бумаг на 70–80%, других — на 7–10%, часть акций может расти вопреки рынку."
            ]
        },
        {
            "timestamp": "16:20",
            "title": "Политика ФРС и влияние Трампа",
            "tickers": [],
            "description": [
                "ФРС между требованием Трампа снизить ставки и опасением ускорения инфляции.",
                "Вероятно снижение ставки под давлением Трампа — риск повторной инфляции, как в 1970-х.",
                "Стагфляция — это чередование резких ростов и падений, а не длительное падение.",
                "Пауэлл предпочитает удерживать ставку высокой, чтобы не допустить нового витка инфляции."
            ]
        },
        {
            "timestamp": "17:42",
            "title": "Инфляция и манипуляции статистикой",
            "tickers": [],
            "description": [
                "Реальные показатели ВВП и доходов зависят от методики расчёта инфляции.",
                "Изменение методики позволяет занижать инфляцию и завышать рост экономики.",
                "Реальные доходы не растут — номинальный рост зарплат съедается инфляцией."
            ]
        },
        {
            "timestamp": "32:37",
            "title": "Экономический рост и рецессия",
            "tickers": [],
            "description": [
                "Индикаторы США противоречивы: замедление занятости и ВВП при сильном рынке.",
                "JP Morgan весной оценил вероятность глобальной рецессии в 60%, Moody’s — выше 50%.",
                "Тарифы сокращают доходы бизнеса, усиливая спад."
            ]
        },
        {
            "timestamp": "34:13",
            "title": "Потребление в США и реальная инфляция",
            "tickers": [],
            "description": [
                "Безработица ~4%, массовых увольнений нет, но уровень сбережений — ноль.",
                "Рост потребления вынужденный: медицина, образование, еда, транспорт — расходы нельзя сократить.",
                "Индекс потребительской уверенности на минимуме с 2020 года, что противоречит росту расходов.",
                "Признак занижения реальной инфляции: люди ощущают нехватку денег, несмотря на официальную статистику."
            ]
        },
        {
            "timestamp": "37:16",
            "title": "Состояние бизнеса в США",
            "tickers": [
                "AAPL",
                "MSFT",
                "GOOGL",
                "AMZN",
                "META",
                "TSLA",
                "NVDA",
                "SPX"
            ],
            "description": [
                "Big Tech (Google, Amazon, Meta, частично Apple) показывают сильные результаты.",
                "Малый бизнес (55% ВВП) в кризисе: минимальная уверенность, нет расширения штатов, рост банкротств (20–25 тыс. в год).",
                "Тарифы усугубляют проблемы — рост цен и перебои с поставками бьют по мелким ритейлерам.",
                "'Великолепная семёрка' составляет 40% капитализации S&P 500 — исторический максимум.",
                "Доля IT в индексе достигла 34%, превысив пик пузыря доткомов (33% в 2000).",
                "P/E топ-10 выше, чем в 2000 году, что повышает риск переплаты.",
                "Долгосрочные тренды могут реализоваться иначе, чем ожидается."
            ]
        },
        {
            "timestamp": "44:09",
            "title": "AI-бум и сравнение с доткомами",
            "tickers": [
                "GOOGL",
                "AMZN",
                "NVDA"
            ],
            "description": [
                "Рост Big Tech связан с ожиданиями от генеративного AI — это прибыльные компании, а не стартапы без выручки.",
                "Возможен откат на 25–30%, но не на 90%, как в NASDAQ после пузыря доткомов.",
                "В рынок заложено ~$3 трлн инвестиций в дата-центры до 2028 года.",
                "В стагфляционном сценарии стратегия Buy the Dip может работать 5–10 лет.",
                "Риск завышенных ожиданий от AI — возможное замедление внедрения или конкуренция из Китая.",
                "Огромные CapEx: Google $85 млрд при $66 млрд FCF, у Amazon сопоставимо.",
                "Nvidia выигрывает от инвестиций, но эффект может быть временным."
            ]
        },
        {
            "timestamp": "49:59",
            "title": "США vs Китай в гонке AI",
            "tickers": [],
            "description": [
                "США: 45% мирового энергопотребления AI, Китай — 25%.",
                "Риск дефицита энергии в США: рост потребления быстрее ввода мощностей.",
                "Китай вводит генерацию быстрее (ГЭС, альтернативка, атом).",
                "При упоре США в энергопотолок Китай может выйти вперёд в AI-долгосроке."
            ]
        },
        {
            "timestamp": "56:35",
            "title": "Уязвимость 'тонкого' рынка",
            "tickers": [
                "SPX"
            ],
            "description": [
                "Сильная зависимость индекса от нескольких компаний.",
                "'Пузырь или не пузырь' — тема спорная, инвесторам стоит учитывать оба сценария.",
                "Nasdaq: доля акций выше 200-дневной SMA — сигнал 'узкого рынка'.",
                "Перед падением распродают высокорискованные бумаги, затем голубые фишки.",
                "В 2025 Nasdaq на ~23 598, но только 56% бумаг выше 200SMA и 47% выше 50SMA — медвежий импульс.",
                "Дивергенция: крупные корпорации тянут индекс, малые компании отстают; Small Caps с ~30% дисконтом и P/E на 35–40% ниже S&P 500.",
                "Russell 2000 в просадке с 2022, композиты на минимумах — рост опирается на ограниченное число лидеров."
            ]
        },
        {
            "timestamp": "62:46",
            "title": "Инвестиционные стратегии в условиях узкого рынка",
            "tickers": [
                "UNH",
                "MRK",
                "NVO",
                "LLY"
            ],
            "description": [
                "Мнение 1: узкая база — сигнал перегрева, возможен переход в недооценённые сектора.",
                "Healthcare в фокусе: лидеры сектора упали на регуляторном давлении, но фундаментально сильны.",
                "Промышленность, энергетика, финансы часто лидируют в восстановлении, healthcare — защитный и перепроданный сектор.",
                "Высокая ставка ФРС снизила риск поглощений малых компаний, дав им пространство для роста."
            ]
        },
        {
            "timestamp": "67:15",
            "title": "Аргументы за концентрацию в мегакапах",
            "tickers": [],
            "description": [
                "'Новая норма': бигтехи будут доминировать благодаря масштабу и устойчивости моделей.",
                "В условиях неопределённости инвесторы предпочитают крупнейшие компании как 'тихую гавань'.",
                "Риски: при переломе тренда концентрация может усилить падение."
            ]
        },
        {
            "timestamp": "68:35",
            "title": "Рекомендации по управлению риском",
            "tickers": [
                "XAUUSD",
                "XAGUSD",
                "XPTUSD",
                "XPDUSD",
                "US10Y"
            ],
            "description": [
                "Консенсус: диверсификация, доля кэша, готовность к волатильности.",
                "Личный подход Солодина: 50% акций, остальное — кэш, золото, серебро, платина, палладий, облигации США; акции частично застрахованы опционами.",
                "Стратегия защищает от просадок, но уступает индексу в росте; даёт возможность покупать на спадах.",
                "Совет: сокращать прибыльные позиции и держать кэш для усреднения при падениях."
            ]
        },
        {
            "timestamp": "72:49",
            "title": "Lyft",
            "tickers": [
                "LYFT"
            ],
            "description": [
                "Возможный паттерн 'парад зигзагов', рост выручки +20% г/г, маржа 1,5%, перспектива роста EPS.",
                "Риски: беспилотное такси (Waymo, Tesla), но агрегаторы сохранят роль через клиентскую базу и партнёрства."
            ]
        },
        {
            "timestamp": "83:24",
            "title": "NBC (бывшая часть Яндекса)",
            "tickers": [],
            "description": [
                "Новый бизнес без основного генератора выручки (Яндекс в РФ).",
                "Есть кэш, проекты в AI и автономном вождении, поддержка Nvidia, но бизнес-процессы не выстроены; P/S ~57, фундаментал неясен."
            ]
        },
        {
            "timestamp": "86:39",
            "title": "Novo Nordisk (NVO)",
            "tickers": [
                "NVO"
            ],
            "description": [
                "Продажа по $79,4, выкуп по ~$46 при падении вдвое.",
                "Возможен треугольник с консолидацией до 2035, но текущий уровень — редкая возможность 'buy the dip'.",
                "Сильный денежный поток ~$10 млрд, потенциал роста при выходе новых препаратов.",
                "Тактика: торговать волны треугольника, фиксировать прибыль на росте к $100, перезаходить на спадах."
            ]
        },
        {
            "timestamp": "91:39",
            "title": "UnitedHealth Group (UNH)",
            "tickers": [
                "UNH"
            ],
            "description": [
                "Технически в четвёртой волне (Expanded Flat), цель роста ~90% предыдущей волны.",
                "Бумага на уровне 'buy the dip', редкая возможность для долгосрочного входа.",
                "Крупнейшая медстраховая компания, выручка ~$420 млрд, EPS и маржинальность стабильны.",
                "P/E снизился с 40 до 11, P/S — с 1,4 до 0,5, что отражает улучшение фундаментала при падении цены.",
                "Личный вход Солодина: ~$237–240, готовность к высокой волатильности (возможен откат к 200)."
            ]
        },
        {
            "timestamp": "97:33",
            "title": "InMode (INMD)",
            "tickers": [
                "INMD"
            ],
            "description": [
                "Производитель косметологического оборудования, падение выручки при высокой марже (Net Margin 44%), активный байбэк ускоряет EPS.",
                "FCF $105 млн при выручке ~$400 млн — высокая рентабельность, но отсутствие роста выручки ограничивает потенциал.",
                "Недооценка по P/E (6), возможен отскок на переоценке, но долгосрочный рост под вопросом."
            ]
        },
        {
            "timestamp": "101:04",
            "title": "Солнечная энергетика (США vs Китай)",
            "tickers": [],
            "description": [
                "В США рост сектора сдерживают тарифы и издержки, в Китае — ускоряют развитие.",
                "Китай демпингует цены на панели и ветрогенераторы, субсидирует отрасль, монополизируя критические технологии.",
                "В США запуск новых мощностей затруднён, Китай разворачивает установки в пустынях (Гоби)."
            ]
        },
        {
            "timestamp": "106:32",
            "title": "Doximity (DOCS)",
            "tickers": [
                "DOCS"
            ],
            "description": [
                "Потенциал паттерна 'голова и плечи' при пробое $50 с целью к $100, пока зона накопления.",
                "Фундаментал: рост выручки 12–13% г/г, высокий спрос на облачные сервисы, ожидается ускорение EPS."
            ]
        },
        {
            "timestamp": "112:56",
            "title": "Five9 (FVN)",
            "tickers": [
                "FVN"
            ],
            "description": [
                "Технически двойной зигзаг, высокая вероятность дальнейшего роста.",
                "EPS и выручка растут быстрыми темпами, P/S = 1,7 — дешёвая оценка для прибыльной компании.",
                "Потенциал ×10 за 3 года при росте маржинальности до 20%+."
            ]
        },
        {
            "timestamp": "120:36",
            "title": "Московская биржа (MOEX)",
            "tickers": [
                "MOEX"
            ],
            "description": [
                "Формируется треугольник, возможен рост или откат на перелой перед выходом вверх.",
                "Рекомендация — накапливать в нижней зоне треугольника, целевая пятая волна ~5000 пунктов."
            ]
        }
    ]
}